{"author": "孤独的小小蛋", "content": "分享一个幼年时期情窦初开的糗事吧，那是一个炎热的暑假，俺正好回老家过，俺可喜欢回老家了，因为那儿有李秀琴，俺们都叫她秀琴，俺就叫她琴儿，对，琴儿就是俺的初恋！故事还得从一个晌午开始，那天村里三点钟准备开会，昨天就通知了，昨天跟小伙伴一起摸鱼，搞的就俺不知道开会，也是俺向琴儿表白的日子，那可是俺准备了好久才定下来的，俺呢在大伯的床上睡的跟死猪一样，大喇叭在村口放着开会的时间，忘了交代了，俺们村有一颗树，叫情缘树，凡是在那棵树下表白的人，都能成，俺们村开会的地点也在那棵参天大树下，因为凉快嘛。\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "这天发了工资，陪老婆 去买 衣服、化妆品等！共计花费4千多！买完后，我把 消费 清单 发了朋友圈配文:看我这败 家的老婆，我工资刚发下来，就花的差不多光了！哥们小张看到评论:义哥，这点我敢说嫂子就比不过我媳妇为我着想，我媳妇看我天天游手好闲不上班，穷的实在揭不开锅了，为了减轻我的压力，跟人跑了！我……"}
{"author": ".婷婷～", "content": "男朋友脾气很好，我急性子，每次发完脾气看到男朋友无辜的脸都内疚。昨天我想吃雪糕，他说特殊时期不能吃，把我气的发消息把他说半天，下班回家发现他居然没回来。正要打电话问，这时老妈发消息，你在哪呢？你赶紧给我死回来。我说咋了这是？老妈骂到:小李在我家哭半天了，你爸气的要让他和你分手？你到底咋的人家了？我去[捂脸][捂脸][捂脸]"}
{"author": "歌歌哒f", "content": "娃长到三月时我们办了个酒席，邀请了一些亲朋好友来玩，由于说了不收红包啥的，结果却收了好些衣服想着一时也穿不了这么多就找了个箱子放着……这几天下午媳妇把娃拿给我带，她拉着箱子里衣服就出去了，回来时对我说道：孩子的那些衣服，只要便宜点好卖的很……我：那可不，人家几十上百买来的你几块就卖了媳妇冷了我一眼道：反正挺好玩的，今天媳妇看着还在熟睡的娃道：衣服拿给妈妈去卖钱，回来给你买糖吃好不好，不说话就是默认咯，说着就把手伸向娃身上仅剩的那一套衣服……"}
{"author": "小恩的老公8", "content": "这几天我牙痛，不想说话。本来在同事群我最活跃，现在这几天我都是发嗷呜嗷呜的表情包，一句话也不说！今天我捂着肿了半边的脸刚进办公室，外面的同事就传开了：主任一定是被他媳妇家暴了！我还听说啊，主任被他媳妇用拖鞋对准脑袋，就是一顿猛揍啊……当我走出办公室，世界安静了，我忍着痛对同事们说，我这是牙痛……我这一说，更加证实了同事们的猜测……"}
{"author": "坏小孩cium", "content": "老鹰群正在热聊徘徊的老鹰：话说如来和玉皇大帝谁大？小鸽几：当然是如来啦？徘徊的老鹰：为什么？小鸽几：如来的至少有C"}
{"author": "猪头小小败", "content": "本人真实经历：2000年，在大连看到蹦极，我问售票员：蹦一次多少钱?售票员：70。我：来一张。售票员看了我一眼：现在人不多，你上去看一眼，觉得敢跳，再来买票。我坐升降机上去了，然后下来，默默的走向别的景点……[捂脸][捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "晚上看电视呢，媳妇手机突然响了，因为我离得近，就拿起来看，是媳妇闺蜜发来的视频请求，我一边接起来一边告诉媳妇是谁发来了视频，媳妇听了赶紧起身向我摆手，加上对口型，我明白了，她的意思是让我先暖暖场，她去化化妆。我嘴笨，不太会说，就打了招呼，跟对方说我媳妇洗澡呢，一会出来再跟她聊，就挂掉了。媳妇突然又不化妆了，眉开眼笑地回来在我脸上亲了一下。莫名其妙啊"}
{"author": "出门太难", "content": "说个听来的吧！上个世纪七十年代，我们县一个农民的儿子因成绩优异考入北京某报社工作，儿子孝顺非要父母去北京耍几天，让老人开开眼界！因为是农村，鸡啊猪的都养着，没人管不行，因此老太太只好留下来看家，老头一个人随儿子进京。。可是只在了一周，老头就闹着要回老家，说北京样样都好，儿子也十分孝顺，就是早点，晚点难以下咽！在儿子的反复追问下，老头从房间里拿出一块啃得乱七八糟的香皂说：喏，你看看，你让我天天吃这个，谁受得了？！儿子哭笑不得：爸，这是香皂，让你洗脸用的！不是给你吃的！！老头惊呆了，\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "那年，老师讲古文中的常识错误。讲到只羡鸳鸯不羡仙时，老师说，古人不懂鸳鸯的习性，以为鸳鸯是夫妻恩爱，两禽相悦的代表。其实鸳鸯经常换伴侣，今天你看到的这个，也许并不是昨天的那个，只羡鸳鸯不羡仙这句话是不对的。这时角落传来一个声音：所以才要羡慕啊！"}
{"author": "林晓九", "content": "跟我妈出去玩，在景点让她用全景帮我拍了个照！回家给大家看的时候，我爷爷都激动了，点着我照片说“都别说话都别说话，我得好好想想这个东西在山海经第几页.....”ps：真的，不是自黑，千万别让长辈给你全景拍，成品就是行走的恐怖片[捂嘴]"}
{"author": "孤心傲月", "content": "老婆问我当初是咋看上她的！我说：小时候往弟弟万花筒里扔擦炮，他看没炸，我看炸了！为什么看上你？特么结婚十年了老子都没看清你到底长啥样！！！"}
{"author": "胖香", "content": "昨天一大早跟老妈说想吃那种三角糖夹子，我妈没怼我，还笑眯眯的说:“去把衣服都洗了吧。”我一看有门啊，屁颠屁颠麻溜就去了，差不多快洗完的时候我妈又把拖把塞了过来……忙忙叨叨一上午，我瞅着桌子上的大米饭发火了:“不是说好了吃糖夹子么？为了糖夹子我还干了一上午的活！”我妈飘我一眼:“你说吃就吃？我答没答应你呢？”"}
{"author": "义行天下7", "content": "老婆说她的好多闺蜜用的化妆品都是好几千一套的，衣服鞋子也都是名牌！小车也都是好几十万一部的！咱家啥时候也把我的化妆品、衣服、鞋子、还有咱那电瓶车给升级一下子！你想啊！老公！我如果穿的好了，用的好了，你脸上是不是也可有光？我一拍胸脯:有道理！那必须滴！但是老婆我不想要 脸了……"}
{"author": "净心居士", "content": "养家糊口的我和胖丫有小半年没见面了，最近工程不忙，请假回家看看胖丫。刚到家我就迫不及待的想和胖丫亲 热 亲 热。胖丫抱着我说:老公你胖了？感觉重了十几斤，我这才发现我还背着书包[捂脸][捂脸][捂脸]"}
{"author": "-小门神~", "content": "和女友吃自助，她点了一大堆胡吃海喝。我不饿，她推我一把，道:别客气，吃！我纳闷:这么吃的话，早晚胖S你！她要揍我，我挨了一拳，不敢迎接她愤怒的目光，假装趴在桌上昏 S过去！她用手指探我鼻息，大叫道:S的好！男友祭天，法力无边！获得法力的她，比刚才吃的更猛了…"}
{"author": "花落彼岸～任逍遥", "content": "最近心烦而且还火大，小 便 的时候 发 黄 于是去卫生院看了看，我表哥说我喝水少所以每天得保证八杯水，这几天喝的我一打嗝都吐水，但是小便还是黄，于是我又找我表哥去了，他说我可能是思想上的问题"}
{"author": "夏有凉风秋望月", "content": "今年真是不安分的一年，什么也多的，疫情还没过，又到夏天了。我晚上穿着长袖长裤，喷了好多花露水在胳膊上，蚊子还能把我脸给咬了一个包，我一拍，脸胡肿了，也没胡到！"}
{"author": "无书斋主", "content": "下班刚到家，老婆问我:老公，你还记得我同学菲菲不？我:不记得，怎么了？？老婆:提示下你，我们结婚时她是伴娘，就是不给你开门那个！！我:想起来了，就是那个圆脸，腰粗腿壮，还作……我脱掉鞋子:听说刚被人甩了是吧？！……我刚说我，卧室出来一个美女:正哥，你就这么说我？我……特么腰细腿长瓜子脸，整个人不记忆中不一样啊……我……我迟疑了半天:你是菲菲？是不是整容了啊？！……我……我还想再说时，老婆一声咆哮:你闭嘴……我……我如梦方醒！……说错话了！！"}
{"author": "胖香", "content": "看到网上用头发做戒指的，眼馋，我也想做，想着自己的头发有点短，就约闺蜜来我家，没事就抱她一下，拍拍她头发，后来没招了开始跟她扯谎说帮她薅白发……假装薅错第八根的时候，闺蜜终于忍不住了，一把扒拉开我喊：“是不是跟哪学的用头发转移脂肪的巫蛊术？你就是把我搞成光头你也瘦不了！就死了这条心吧！”"}
{"author": "tonoon", "content": "听一个朋友讲她的故事：前年冬天，得了抑郁，割腕以后痛得心慌，打个出租去医院，捧着手狂哭，司机后座被她弄得全都是血，到了医院还带她去处理，生意都不要了，带着她去吃了一顿饭，他一边哭一边说：“十来岁的小姑娘，人生路还长呢，千万别冲动，千万别学我女儿。"}
{"author": "花花毛衣", "content": "女孩子找男朋友不要找一开始对你超级好的，因为有可能是装出来的，一定要找帅的，因为帅装不出来"}
{"author": "狸土豆大人", "content": "吃完午饭我在洗碗，老妈在拖地，拖到厨房时老妈很嫌弃地说：“以后把你头发挽起来，这一地都是你的头发。”我还没接话呢，老妈接着又说：“也是奇怪了，你每天掉那么多头发，居然还没秃！”我……"}
{"author": "义行天下7", "content": "楼主住六楼，周末这天，着急忙慌的下楼去玩，居然忘了拉 翔！想着去的南山公园也不远，山脚下就有厕所，就忍着跑到了山脚下，不巧的是山脚下的厕所正在关门维修，又寄希望于600米的山上的厕所，于是我三步并做两步，5分钟左右到达山顶，匆匆跑到厕所那一看，卧槽，又个关门维修！没办法了，我又想到了跑回宿舍拉翔，翔 意催的太急了，下山只用了3分钟，又一路猛跑到六楼……结果在开门那一刻还是没控制住……"}
{"author": "小恩的老公8", "content": "“狼烟起，江山北望，龙起卷，马长嘶\"……每次听到这首歌，我总会热血沸腾！那晚，我就是放这首歌，等着相恋一年多的女友过来，准备轻松拿下……意外的是她没来，还发信息说，分手！之后，每当我耳边响起这首歌，我都会控制不住对身边的人说，不准说分手！！！……"}
